{
   "title": "Inicio",
   "sections": [
     {
       "tag": "h2",
       "content": "Inicio"
     },
     {
       "tag": "div",
       "class": "relativas",
       "children": [
         {
           "tag": "aside",
           "class": "flota"
         },
         {
           "tag": "p",
           "content": "Los peces disco, también conocidos como Symphysodon, son verdaderas joyas acuáticas que cautivan a los aficionados de la acuarofilia con su apariencia deslumbrante y su comportamiento fascinante. Originarios de la cuenca del río Amazonas en América del Sur, estos peces destacan por sus vibrantes colores, patrones únicos y su distintiva forma de disco. Su cuerpo aplanado lateralmente les permite moverse ágilmente entre las plantas acuáticas y buscar alimento."
         },
         {
           "tag": "p",
           "content": " Estos magníficos peces presentan una variada paleta de colores, que incluye tonos brillantes de azul, verde, rojo y amarillo. Su apariencia única se debe en parte a las escamas iridiscentes que reflejan la luz, creando un espectáculo visual en el acuario. Además de su atractivo estético, los peces disco son conocidos por su comportamiento social y su capacidad para formar fuertes lazos con otros miembros de su grupo."
         },
         {
           "tag": "p",
           "content": "Para mantener a estos peces en cautividad, los acuaristas recrean las condiciones específicas de su hábitat natural, incluyendo aguas suaves y ligeramente ácidas. La alimentación equilibrada y el cuidado meticuloso del acuario son fundamentales para garantizar su bienestar."
         }
       ]
     },
     {
       "tag": "div",
       "class": "pixels",
       "children": [
         {
           "tag": "aside",
           "class": "flota"
         },
         {
           "tag": "p",
           "content": "El origen de los peces disco se remonta a las exuberantes aguas de la cuenca del río Amazonas en América del Sur. Estos elegantes habitantes acuáticos son nativos de un entorno vasto y diverso, donde exploran los laberintos de ríos y arroyos rodeados de una rica variedad de flora y fauna."
         },
         {
           "tag": "p",
           "content": "La historia de los peces disco está intrínsecamente ligada a la biodiversidad de la Amazonía. Su evolución ha estado marcada por la adaptación a las cambiantes condiciones del ecosistema, donde su distintiva forma de disco les proporciona una ventaja en la navegación a través de densas vegetaciones acuáticas."
         },
         {
           "tag": "p",
           "content": "Estos peces, científicamente clasificados como Symphysodon, han capturado la atención de los acuaristas de todo elmundo, pero su historia sigue estrechamente vinculada a las aguas que fluyen entre los densos bosques tropicales. Mantenerlos en cautiverio implica recrear meticulosamente las condiciones de su hábitat natural, lo que ha llevadoa una mayor comprensión y aprecio por la riqueza biológica de la Amazonía."
         }
       ]
     }
   ]
 }
 
 